/* No comment provided by engineer. */
"Add Photo" = "Add Photo";

/* No comment provided by engineer. */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Choose camera type" = "Choose camera type";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Go check your emails !" = "Go check your emails !";

/* No comment provided by engineer. */
"Library" = "Library";

/* No comment provided by engineer. */
"Login Failed" = "Login Failed";

/* No comment provided by engineer. */
"Man" = "Man";

/* No comment provided by engineer. */
"Please retry. \n\n If the problem persists contact us and mention this error code: %@" = "Please retry. \n\n If the problem persists contact us and mention this error code: %@";

/* No comment provided by engineer. */
"Session Error" = "Session Error";

/* No comment provided by engineer. */
"Sign up Failed" = "Sign up Failed";

/* No comment provided by engineer. */
"Something went wrong" = "Something went wrong";

/* No comment provided by engineer. */
"Sorry, try again later !" = "Sorry, try again later !";

/* No comment provided by engineer. */
"Success" = "Success";

/* No comment provided by engineer. */
"Take a profile picture" = "Take a profile picture";

/* No comment provided by engineer. */
"Take picture or pick one from the saved photos" = "Take picture or pick one from the saved photos";

/* No comment provided by engineer. */
"The email/password in incorrect" = "The email/password in incorrect";

/* No comment provided by engineer. */
"The email/password in not valid" = "The email/password in not valid";

/* No comment provided by engineer. */
"The password in incorrect" = "The password in incorrect";

/* No comment provided by engineer. */
"Woman" = "Woman";

/* No comment provided by engineer. */
"Your current session is no longer valid. Please log in again." = "Your current session is no longer valid. Please log in again.";

/* No comment provided by engineer. */
"Find and book the Hairdresser you need. Anywhere. Anytime. " = "Find and book the Hairdresser you need. Anywhere. Anytime. ";

/* No comment provided by engineer. */
"Find Haircuts & Hairstyles and take inspiration from people like you" = "Find Haircuts & Hairstyles and take inspiration from people like you";

/* No comment provided by engineer. */
"Keep & Share inspiring Hairfies" = "Keep & Share inspiring Hairfies";

